tap 'neovim/neovim'
tap 'homebrew/cask'
brew 'ack'
brew 'automake'
brew 'bison'
brew 'chruby'
brew 'coreutils'
brew 'gdbm'
brew 'git'
brew 'jq'
brew 'libffi'
brew 'libyaml'
brew 'neovim'
brew 'openssl'
brew 'python3'
brew 'readline'
brew 'ripgrep'
brew 'ruby-build'
brew 'ruby-install'
brew 'tree'
brew 'wget'
cask 'flycut'
cask 'licecap'
cask 'rectangle'
cask 'vlc'

